<!DOCTYPE HTML>
<!--
	El Manco de La Pesquera
	html5up.net | @ajlkn
	Free for personal and commercial use under the CCA 3.0 license (html5up.net/license)
-->
<html>
	<head>
		<title>El Manco de La Pesquera</title>
		<meta charset="utf-8" />
		<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
		<link rel="stylesheet" href="assets/css/main.css" />
		<noscript><link rel="stylesheet" href="assets/css/noscript.css" /></noscript>
	</head>
<!-- Google tag (gtag.js) -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-Z732XRPB18"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-Z732XRPB18');
</script>	
	<body class="is-preload">

		<!-- Wrapper -->
			<div id="wrapper">

				<!-- Header -->
					<header id="header">
						<a href="index.html" class="logo">El Manco de La Pesquera</a>
					</header>

				<!-- Nav -->
					<nav id="nav">
						<ul class="links">
							<li><a href="index.html">Principal</a></li>
							<li class="active"><a href="biografia.html">Biografía</a></li>
							<li><a href="ruta.html">La Ruta del Manco</a></li>
							<li><a href="masacre.html">Masacre en La Pesquera</a></li>
						</ul>
						<ul class="icons">
							<li><a href="https://www.facebook.com/LaPesqueraNews" class="icon brands fa-facebook-f"><span class="label">Facebook</span></a></li>
						</ul>
					</nav>

				<!-- Main -->
					<div id="main">

						<!-- Post -->
							<section class="post">
								<header class="major">
								
									<h1>Basiliso Serrano Valero <br />
									El Manco de La Pesquera</h1>
									<div class="image main"><img src="images/basiliso.jpg" alt="" /></div>
									<p>En 
        la casa llamada de &quot;la cirujana&#8221; en el paraje de &quot;El 
        Molinillo&#8221; perteneciente al t&eacute;rmino municipal del pueblo 
        conquense de La Pesquera, naci&oacute; el mi&eacute;rcoles 15 de abril 
      de 1908, a las cinco de la tarde, Basiliso Patrocinio Serrano Valero.      </p>
								</header>
								<div class="image main"><img src="images/casaManco.jpg" alt="" /></div>
			<p>Era el quinto hijo, el m&aacute;s peque&ntilde;o, del matrimonio formado por el cirujano Francisco 
        Serrano y Rosario Valero, originarios de la provincia de  Albacete pero 
        llevaban afincados ya muchos a&ntilde;os en La Pesquera. La familia fue 
        humilde, como todos sus convecinos, sacaban a sus hijos adelante a fuerza 
        de trabajo y esfuerzos. La vida para &eacute;l empez&oacute; con m&aacute;s dureza, sin llegar al a&ntilde;o de vida su padre falleci&oacute;.</p>
	  <p>Basiliso dio desde peque&ntilde;o pruebas de un car&aacute;cter recio 
        y fuerte, adem&aacute;s de dotes de mando y un carisma personal que no 
        se correspond&iacute;an con el oficio de pastor, que te&oacute;ricamente 
        deb&iacute;a corresponderle.<br />

<div class="image"><img src="images/manco2.jpg" alt="BSV" title="El Manco de La Pesquera" class="" /> </div>

               </p>
	  <p>Por los inmensos pinares de su pueblo y s&oacute;lo acompa&ntilde;ado 
	    por sus cabras, quien sabe que pasar&iacute;a por su cabeza, sabemos que 
	    al igual que Miguel Hern&aacute;ndez, &eacute;l escrib&iacute;a versos 
	    y le&iacute;a libros seguramente clandestinos que alguien le proporcionaba 
	    y que le fueron abriendo a un mundo nuevo. Fue all&iacute; en esa soledad 
	    donde empez&oacute; a germinar en &eacute;l la semilla de la inconformidad, 
	    con el mundo que lo rodaba y que lo relegaba a ser toda su vida pastor, 
	    sin m&aacute;s aspiraciones que su reba&ntilde;o, s&oacute;lo por haber 
	    nacido pobre, aunque su inteligencia superaba con creces, sus limitaciones 
	    materiales. <br />
	    Cuando en Espa&ntilde;a se proclam&oacute; la rep&uacute;blica, Basiliso 
	    Serrano fue miembro destacado de la CNT en su pueblo, impidiendo desmanes 
	    y reyertas que en otros pueblos si se produjeron. Hasta sus enemigos le 
	    han reconocido siempre que salv&oacute; muchas vidas, entre ellas la del 
	    sacerdote vecino de su pueblo  Alfonso Bonilla, amigo personal suyo.</p>
		
	  <p> &quot;Aquí no sobra nadie, falta pan y faltan brazos, compañeros.&quot;</p>
      <p>Fueron las palabras de Basiliso Serrano en la Plaza Mayor de La Pesquera, 
        pronunciadas ante los milicianos de la CNT. Basiliso dejaba constancia 
        de su oposici&oacute;n firme como responsable del sindicato anarquista 
        a que se efectuase ninguna purga ni contra destacados derechistas ni contra 
        el p&aacute;rroco de su propio pueblo.</p>

		
		
      <p><br />
        <img src="images/manco1.jpg" alt="BSV" title="El Manco de La Pesquera" class="" /></p>
      <p>
        El 23 de abril de 1933 se casó en La Pesquera con Rufina Monteagudo Ponce. 
      </p>
      <ul>
        <li>La fotograf&iacute;a de la corbata corresponde al d&iacute;a de su boda.</li>
		 </ul>
      <p><br />
        Al estallar la guerra, Basiliso lucho por la libertad y la democracia 
        que representaba la rep&uacute;blica, y al acabar la contienda volvi&oacute; 
        a su pueblo sabiendo que tendr&iacute;a que relegar sus sue&ntilde;os 
        e ilusiones otra vez al mundo de la utop&iacute;a pues hab&iacute;an sido 
        derrotados. Lleg&oacute; la posguerra que fue mucho m&aacute;s injusta 
        y sangrienta que la propia guerra. Basiliso tuvo que huir al monte y vivir 
        all&iacute; escondido, sabiendo que algunos a los que &eacute;l hab&iacute;a 
        salvado la vida pod&iacute;an traicionarlo en cualquier momento.<br />
        </p>
        	<p><img src="images/bodaManco.jpg" width="500" height="257" alt="Matrimonio El Manco de La Pesquera" /> <br />
       	      <strong>En la fotografóa Basiliso y su mujer Rufina Monteagudo Ponce.</strong></p>
        	<p><img src="images/matrimonio1.jpg" width="551" height="800" alt=""/></p>
        	<p><img src="images/matrimonio2.jpg" width="551" height="800" alt=""/></p>
        	<p>Durante su periodo de semihuido despu&eacute;s de postguerra dejo su constancia en un &aacute;rbol situado en las hoces del Cabriel.
                En el &aacute;rbol se puede leer &quot;LO ESCRIBIO BASILISO SERANO (falta una R) NATURAL 
                DE LA PESQUERA&quot; junto con una fecha que se puede leer 1945 y un animal 
                dibujado.  Por detr&aacute;s del &aacute;rbol se 
                aprecian unas cuevas.</p>
     
      <p ><img src="images/arbol-3.jpg" width="200" height="267" /><img src="images/arbol-4jpg.jpg" width="274" height="267" /></p>
      <p><strong>Fotos  de L. Carrasco.</strong></p>

      <p>Sab&iacute;a del maltrato al que estaba sometida su familia por parte 
        de la Guardia Civil, su mujer, su hermana, su sobrino Paco que decidi&oacute; 
        irse al monte con &eacute;l harto de torturas y palizas.</p>
      <h3>Inicio de su etapa guerrillera</h3>
      <p><br />
        Se incorpor&oacute; a la guerrilla el 15 de febrero de 1946, al encontrase 
        causalmente con una partida. Basiliso o Fortuna (como fue apodado dentro 
        de la guerrilla) y sus compa&ntilde;eros mantuvieron en jaque a las fuerzas 
        represivas, durante siete a&ntilde;os de guerra en el monte, impidiendo 
        la normalizaci&oacute;n de un estado nacido de la violencia.</p>
<img src="images/losguerrilleros.jpg" width="328" height="500" alt="El primer encuentro con el Manco en La Pesquera" /><p>Los protagonistas de aquel encuentro en La Pesquera reunidos otra vez en esta fotografóa.</p>
      <p>Fotograf&iacute;as del libro:</p>
      <p><em>Los  guerrilleros de Levante y Arag&oacute;n</em>, Tomebamba, Cuenca, 2007. Salvador F. Cava.</p>

      <p>En el primer semestre de  este a&ntilde;o de 1946 el grupo de Requena no realiza apenas acciones, antes bien  parece que est&aacute; consolid&aacute;ndose, creando lazos y fijando campamentos a los que  se incorporan nuevos guerrilleros, a la vez que establece sus relaciones con el  Regional de Valencia. La acci&oacute;n m&aacute;s destacada y que de hecho supone, en imagen  deportiva, el pistoletazo de salida, ser&aacute; el asalto al pagador de las obras de  la central del Pajazo, en La Pesquera. </p>

      <p>El d&iacute;a 15 de febrero los tres componentes incorporados  desde Francia, &quot;Jalisco&rdquo;, &quot;Prudencio&rdquo; y &quot;Tom&aacute;s&rdquo; contactan con un el huido m&aacute;s  famoso de la provincia de Cuenca, Basiliso Serrano Valero el &quot;Manco de La Pesquera&rdquo;, o &quot;Fortuna&rdquo; a  partir de entonces, en los aleda&ntilde;os de su pueblo. El &quot;Manco de La Pesquera&rdquo;  ser&aacute; el  primer incorporado a la guerrilla en lo que se denominar&aacute; posteriormente el 5&ordm;  Sector. El grupo de &quot;Jalisco&rdquo;, que desde este momento pasa a estar dirigido por  &quot;Tom&aacute;s&rdquo; al ostentar la mayor graduaci&oacute;n  de sus tres componentes en la Resistencia francesa,  tiene noticias de las obras que se est&aacute;n realizando en la central del r&iacute;o  Cabriel en el Pajazo. Por esas fechas su base est&aacute; situada en el paraje de  Cuevas de Ginesito (Requena) pero se desplazan por toda la comarca buscando  sobre todo el refugio de Las Hoces del afluente del r&iacute;o J&uacute;car. Al conocer al  &quot;Manco&rdquo;, y es de imaginar que alguna informaci&oacute;n previa tendr&iacute;an sobre &eacute;l, le  preguntar&aacute;n si quer&iacute;a unirse a ellos y si conoc&iacute;a d&oacute;nde estaba la casa del  pagador. La respuesta positiva de Basiliso Serrano y su decisi&oacute;n de colaborar  con el tr&iacute;o signific&oacute; dar un giro radical a su vida de semi-huido, pues en  realidad no constaba denuncia contra &eacute;l, y empezar as&iacute; lo que ser&iacute;a una vida de  resistencia y de leyenda.</p>

      <p>El mito se inicia, cuando aquel hombre bueno permanec&iacute;a escondido 
        en el monte, cerca de su pueblo y surge su leyenda como el famoso maqui 
        que robaba a los ricos y proteg&iacute;a a los pobres con el nombre de 
        &quot;El Manco de La Pesquera&#8221; apodo que le fue dado por faltarle 
        algunos dedos de la mano izquierda, perdidos cuando estaba preparando 
        un explosivo el d&iacute;a de la fiestas mayores en La Pesquera, el 16 
        de agosto. Casualmente pasaba la procesi&oacute;n de San Roque, el ruido 
        de la explosi&oacute;n se ocult&oacute; con los petardos de la procesi&oacute;n. 
        <br />
        Cuando estaba preparando su evacuaci&oacute;n a Francia, fue detenido 
        por la Guardia Civil el 27 de abril de 1952 en Cofrentes (Valencia).</p>
        <h3>El final de Basiliso</h3>

<p>Cuando terminó la Guerra Civil, Fructuoso vivió en Las Viñuelas. Recuerda que por aquella zona andaba un maqui llamado el Manco de la Pesquera. La Guardia Civil lo capturó en un barranco cerca de Castiblanques y le llevaron a casa del tóo de Fructuoso, que era alcalde de aquel municipio. Fructuoso habóa ido en bicicleta a ver a su tóo y al llegar alló le pidieron que llevara al Guardia Civil que habóa capturado al maqui junto al resto de los guardias civiles, a 8 kilómetros de donde se encontraban. Este Guardia Civil se llamaba ólvaro Casado Maestre y aóos mós tarde fue nombrado director de la Academia en Valdemoro.</p>
      <p>Despu&eacute;s de su detenci&oacute;n en 1952, en alguna ocasi&oacute;n paso por  la ciudad de Cuenca para ser interrogado. Custodiado por la guardia civil,  estar&aacute; durante una temporada en la antigua comandancia, sita en la calle Col&oacute;n,  y hasta se reunir&aacute; en al menos una ocasi&oacute;n con el propio gobernador civil de  Cuenca Gabriel Juli&aacute; y otros cargos de su plana de orden p&uacute;blico y tomar&aacute; caf&eacute;  en su propio despacho.</p>
      <p><em><img src="images/el-manco-y-el-gobernador.jpg" width="500" height="405" alt="El Manco y el Gobernador" /></em></p>
      <p>&nbsp;</p>
      <p>Conducido a la prisi&oacute;n de valencia fue juzgado y condenado a muerte 
        el 4 de noviembre de 1955.<br />
		 A las 7.15 h del 10 de diciembre de 1955, en el cuartel militar de Paterna
        (Valencia), seis guardias civiles al mando de su capit&aacute;n segaron 
        la vida de Basiliso Serrano Valero, &#8221;el Manco de La Pesquera&#8221;, 
        mor&iacute;a el hombre y nac&iacute;a el mito. </p>
      <p>Fue enterrado en el nicho 475 del Cementerio de Paterna. Cincuenta a&ntilde;os 
        despu&eacute;s, el 9 de diciembre de 2005 se exhumaron sus restos. El 
        10 de diciembre de 2005, Basiliso volvi&oacute; a La Pesquera donde descansar&aacute; 
        para siempre en una humilde tumba del cementerio de su pueblo.</p>
		
      <p align="center"> 
        <center>
          <img src="images/sepultura-def.jpg" alt="" width="400" height="328"/>
        </center>
        Tumba en el Cementerio de La Pesquera</p>
        <span ><a name="ultima-foto"></a>      </span>
  
      <p >La última foto de Basiliso Serrano, Septiembre de 1955:</p>
      <p ><img src="images/Manco-Carcel.jpg" width="420" height="313"/> </p>
      <p >El Manco es el que se situa a la izquierda. Foto cedida por Jos&eacute; 
        Navarro &quot;Andr&eacute;s&quot; (segundo por la derecha), y tomada del 
        segundo volumen de &quot;Los guerrilleros de Levante y Arag&oacute;n&quot;(2007 
        Ed. Tomebamba) de Salvador F. Cava. En la foto tambi&eacute;n se halla 
        Fructuoso Soriano &quot;Ricardo&quot; al lado de Basiliso, los tres guerrilleros 
        de la AGLA, los otros dos son tambi&eacute;n presos<br />
        pol&iacute;ticos, el del centro de La Mancha. La foto fue realizada por 
        el fot&oacute;grafo Hip&oacute;lito Abraila en la prisi&oacute;n provincial 
        de Valencia, probablementes el d&iacute;a 24 de septiembre de 1955, meses 
        antes de ser fusilado.</p>
        
        

<p>En  noviembre de 2008, se present&oacute; en el Congreso de  Los Diputados en Madrid, el libro de Los Guerrilleros de Levante y Arag&oacute;n de  Salvador F. Cava. Fue tambi&eacute;n un particular homenaje a los guerrilleros  antifranquistas.</p>
<p>En la siguiente instant&aacute;nea de la presentaci&oacute;n, en el fondo  imagen de guerrilleros, entre ellos Basiliso Serrano el Manco de La Pesquera.  Como ponentes de izquierda a derecha: Eligio Hern&aacute;ndez (ex-Fiscal General del  Estado), Juan &Aacute;vila (Presidente de la Diputaci&oacute;n de Cuenca) y Santiago Carrillo  (ex- Secretario General del PCE):</p>
<p><img src="images/manco-congreso.jpg" width="491" height="315" /></p>

        
 <p><img class=""  src="images/basiliso-4.jpg" width="300" height="454" alt="Basiliso Serrano, 1952" />
        <p>En el a&ntilde;o 2009 apareci&oacute; una foto in&eacute;dita de Basiliso  en la portada del  libro <strong><em> Memorias de un luchador antifranquista. De Yecla a Benicalap por las monta&ntilde;as del maquis</em></strong><em></em>, del guerrillero Jos&eacute; Navarro Pascual, ejemplo de resistencia y lucha contra la dictadura franquista. Compa&ntilde;ero de Basiliso Serrano en la prisi&oacute;n de Valencia, aparecen junto a otros guerrilleros en dos  fotograf&iacute;as. La  imagen in&eacute;dita data de 1952, a&ntilde;o en que capturaron a Basiliso.</p>
        <p><img src="images/memorias-luchador.jpg" width="369" height="592" /></p>
        <p>En el año 2019, se publicó la segunda biografía sobre el Manco de La Pesquera. </p>
        <p>El 29 de septiembre de 2023 el Ministro de la Presidencia del Gobierno de España, firmaba el documento de reconocimiento y la reparación moral para el Manco, que sufrió las consecuencias de la 
          Guerra Civil y la Dictadura, y para sus familiares. Con ello se anulaba la sentencia de muerte de Basiliso Serrano Valero.</p>
        <h1><a name="romance"></a>Poemas escritos por Basiliso: ROMANCE DEL MANCO DE LA PESQUERA </h1>
	  <img src="images/poesia.jpg" alt="BSV" width="228" height="283" class="" title="El Manco de La Pesquera" />
      <p>En una barca Pesquera en olas<br />
        de una mar embravecida<br />
        vi. la luz por vez primera<br />
        en esta m&iacute;sera vida.</p>
      <p><br />
        Y lanzada por los vientos<br />
        que conduce el ego&iacute;smo<br />
        conoc&iacute; los sufrimientos<br />
        de este terrible fascismo.</p>
      <p><br />
        En esta mar encontr&eacute;<br />
        en una dura pelea<br />
        y entonces me percat&eacute;<br />
        que defend&iacute;a una idea.</p>
      <p><br />
        Quise orientarme<br />
        pues yo quer&iacute;a vencer<br />
        y entonces vine a encontrarme<br />
        en un nuevo amanecer</p>
      <p><br />
        Vi navegar mucha gente<br />
        unidos y con amor<br />
        que tambi&eacute;n hac&iacute;an frente<br />
        a ese ego&iacute;smo traidor.</p>
      <p><br />
        Iz&eacute; con ellos bandera<br />
        y con los mismos luch&eacute;<br />
        desde entonces La Pesquera<br />
        sola en la lucha, no fue.</p>
      <p><br />
        Estas son las columnas<br />
        que conducen a la paz<br />
        de aquellas obras tan dignas<br />
        que nos leg&oacute; Carlos Marx.</p>
      <p><br />
        Vi formar orgullosa<br />
        a la masa proletaria<br />
        para seguir valerosa<br />
        a su jefa Pasionaria.</p>
      <p><br />
        Esa es nuestra Capitana<br />
        que va formando en cabeza<br />
        con la obra m&aacute;s humana<br />
        que se conoce en justeza.</p>
      <p>Con inteligencia asombrosa<br />
        nos dice: jam&aacute;s deb&eacute;is olvidar<br />
        que nuestra fuerza es poderosa<br />
        conservando la unidad.</p>
      <p><br />
        Con disciplina consciente<br />
        justeza y sinceridad teniendo<br />
        siempre presente<br />
        que nuestro lema es luchar.</p>
      <p><br />
        Y si alg&uacute;n d&iacute;a solos os veis<br />
        al teneos que orientar<br />
        all&aacute; ten&eacute;is al &quot;Crel&iacute;n&quot;<br />
        que sirve de estrella polar<br />
        dirigida por Stalin<br />
        en la tierra y por la mar.</p>
      <p><br />
        All&iacute; se vive el amor<br />
        sin cadenas ni tiranos<br />
        es un pueblo trabajador<br />
        que termin&oacute; con los amos.</p>
      <p><br />
        Nosotros tambi&eacute;n luchamos<br />
        por conseguir el mismo amor<br />
        siguiendo a esos hermanos<br />
        que es nuestro m&aacute;ximo honor.</p>
      <p><br />
        &iquest;Veis esta mar embravecida<br />
        que al mundo quiere arrancar?<br />
        Ya le queda poca vida<br />
        la podemos dominar.</p>
      <p><br />
        Y si en este oleaje<br />
        entre nubes y colores<br />
        vi una mujer sin ropaje<br />
        y a miles de trabajadores<br />
        decir con fuerza y coraje<br />
        &iexcl; Esa es mi madre! &iexcl; Es Dolores!<br />
        Fortuna.</p>
      <p align="center">&nbsp;</p>

      
	  
	  <h1>ENTRE FOLLAJES Y VENEROS</h1>

      <p>Entre follaje y veneros<br />
        tras los &uacute;ltimos Puntales,<br />
        existen los matorrales<br />
        donde viven guerrilleros.</p>
      <p><br />
        Sin diferencias sociales<br />
        pero s&iacute; con gran respeto<br />
        y con disciplina de raz&oacute;n<br />
        levantando su bandera<br />
        para vencer la opresi&oacute;n.</p>
      <p><br />
        Ondeando est&aacute; gozosa<br />
        por ciudades y monta&ntilde;as<br />
        pues ella se encuentra orgullosa<br />
        como rosa en la pradera<br />
        en ser bandera de Espa&ntilde;a<br />
        de la fuerza Guerrillera.</p>
      <p><br />
        Hombres en lucha sin par<br />
        vais venciendo al opresor<br />
        y al pueblo trabajador<br />
        le dar&eacute;is la libertad.</p>
      <p><br />
        Desliz&aacute;ndose por oscuras brisas<br />
        como las agua brav&iacute;as<br />
        vais con estrellas y risas<br />
        a hacer las centrales trizas<br />
        o a los trenes en las v&iacute;as.</p>
      <p>Ajusticiar a un traidor o<br />
        frente a la Guardia Civil<br />
        chivato o malhechor<br />
        sinverg&uuml;enza o persona vil.</p>
      <p><br />
        As&iacute; corr&eacute;is por la Plana<br />
        o empinadas laderas<br />
        cundiendo vuestro<br />
        valor y fama<br />
        controlando carreteras,<br />
        hablando a los campesinos<br />
        ciudadanos o de aldea.</p>
      <p><br />
        Y vais corriendo caminos<br />
        por defender vuestra idea<br />
        de acabar con la Falange,<br />
        Franco y su mala ralea.</p>
      <p><br />
        Les habl&oacute; a los guerrilleros<br />
        a todas castas sociales<br />
        que tambi&eacute;n son caballeros<br />
        aunque est&eacute;n en los Puntales.</p>
      <p>(Fortuna)</p>
							</section>

					</div>

				<!-- Footer -->
					<footer id="footer">
						<section>
							<h2>Enlaces</h2>
                            <ul class="default">
                            <li><a href="http://www.elmanco.es/entremontes/" target="_blank">Revista Entremontes</a></li>
                            <li><a href="http://www.lagavillaverde.org" target="_blank"> La Gavilla 
                              Verde</a></li>
                            <li><a href="http://guerrilla-maquis.blogspot.com/" target="_blank">De Huidos y Maquis[Recuperando la Memoria] </a></li>
                            <li><a href="http://www.aemet.es/es/eltiempo/prediccion/municipios/pesquera-la-id16157" target="_blank">El tiempo en La Pesquera.</a></li>
                            <li><a href="http://maps.google.es/maps?q=MAPS+LA+PESQUERA+CUENCA&amp;oe=utf-8&amp;client=firefox-a&amp;ie=UTF8&amp;split=0&amp;gl=es&amp;ei=TkEUSs7TNM3LjAfW3rm4BA&amp;ll=39.575014,-1.583061&amp;spn=0.008154,0.019312&amp;z=16&amp;iwloc=A" target="_blank">C&oacute;mo 
                              llegar a La Pesquera</a></li>
                            <li><a href="http://revistamansiegona.com/" target="_blank">Revista Mansiegona.</a></li>
                          </ul>
						</section>
						<section class="split contact">
							<section>
								<h3>Email</h3>
								<p><a href="#">basilisoserrano@gmail.com</a></p>
							</section>
						</section>
					</footer>

				<!-- Copyright -->
					<div id="copyright">
						<ul><li>&copy; El Manco de La Pesquera</li><li>Design: <a href="https://html5up.net">HTML5 UP</a></li></ul>
					</div>

			</div>

		<!-- Scripts -->
			<script src="assets/js/jquery.min.js"></script>
			<script src="assets/js/jquery.scrollex.min.js"></script>
			<script src="assets/js/jquery.scrolly.min.js"></script>
			<script src="assets/js/browser.min.js"></script>
			<script src="assets/js/breakpoints.min.js"></script>
			<script src="assets/js/util.js"></script>
			<script src="assets/js/main.js"></script>
	

	</body>
</html>